
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "Documentatie voor Schijfcentrum";

/* Class = "NSButtonCell"; title = "Show Related Tasks"; ObjectID = "210"; */
"210.title" = "Toon gerelateerde taken";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "215"; */
"215.title" = "Herstelpartitie...";

/* Class = "NSWindow"; title = "Window"; ObjectID = "342"; */
"342.title" = "Venster";

/* Class = "NSTextFieldCell"; title = "Apple's Recovery HD partition allows you to reinstall macOS and is required for macOS features such as FileVault 2 and iCloud's Find My Mac feature. The presence of a Recovery HD volume is not, however, required for maintaining a bootable backup of your startup disk, nor for recovering from a bootable backup."; ObjectID = "351"; */
"351.title" = "Met de herstelpartitie van Apple kunt u macOS opnieuw installeren. U hebt deze ook nodig voor macOS-functies zoals FileVault 2 en ‘Zoek mijn Mac’ van iCloud. Een herstelpartitievolume is echter niet nodig voor een opstartbare reservekopie van de opstartschijf, noch voor het herstel vanaf een opstartbare reservekopie.";

/* Class = "NSTextFieldCell"; title = "Cloning Apple's Recovery partition"; ObjectID = "352"; */
"352.title" = "Herstelpartitie van Apple klonen";

/* Class = "NSButtonCell"; title = "<<DNL>>"; ObjectID = "355"; */
"355.title" = "<<DNL>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "357"; */
"357.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "360"; */
"360.title" = "<<DNL: Details populated dynamically>>";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "582"; */
"582.ibExternalAccessibilityDescription" = "Volumesymbool";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "599"; */
"599.ibExternalAccessibilityDescription" = "Schijfgebruik";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "601"; */
"601.placeholderString" = "233,58 GB van 749,3 GB vrij";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "602"; */
"602.placeholderString" = "Volumenaam";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "628"; */
"628.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "Volume format:"; ObjectID = "629"; */
"629.title" = "Volumestructuur:";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "630"; */
"630.title" = "Besturingssysteem:";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "631"; */
"631.title" = "Herstelpartitie:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "632"; */
"632.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Data read rate:"; ObjectID = "633"; */
"633.title" = "Leessnelheid gegevens:";

/* Class = "NSTextFieldCell"; title = "Partitioning Scheme:"; ObjectID = "634"; */
"634.title" = "Partitie-indeling:";

/* Class = "NSTextFieldCell"; placeholderString = "GUID Partition Table"; ObjectID = "635"; */
"635.placeholderString" = "GUID-partitietabel";

/* Class = "NSTextFieldCell"; placeholderString = "HFS+ (Journaled, Case Sensitive)"; ObjectID = "636"; */
"636.placeholderString" = "HFS+ (journaled, hoofdlettergevoelig)";

/* Class = "NSTextFieldCell"; title = "Data write rate:"; ObjectID = "637"; */
"637.title" = "Schrijfsnelheid gegevens:";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "638"; */
"638.placeholderString" = "30 MB/s";

/* Class = "NSTextFieldCell"; placeholderString = "30 MB/s"; ObjectID = "639"; */
"639.placeholderString" = "30 MB/s";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "641"; */
"641.title" = "Niet gecodeerd";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Backup Tasks"; ObjectID = "743"; */
"743.ibExternalAccessibilityDescription" = "Bijbehorende reservekopietaken";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "750"; */
"750.title" = "Text Cell";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "759"; */
"759.ibExternalAccessibilityDescription" = "Taaksymbool";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "762"; */
"762.title" = "Vandaag";

/* Class = "NSTextFieldCell"; title = "Tasks"; ObjectID = "764"; */
"764.title" = "Taken";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Sorting Attribute"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "Sorteerkenmerk voor taken";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "772"; */
"772.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Run"; ObjectID = "773"; */
"773.title" = "Laatste start";

/* Class = "NSMenuItem"; title = "Next Run"; ObjectID = "774"; */
"774.title" = "Volgende start";

/* Class = "NSMenuItem"; title = "Result"; ObjectID = "775"; */
"775.title" = "Resultaat";

/* Class = "NSTextFieldCell"; title = "Read errors:"; ObjectID = "805"; */
"805.title" = "Leesfouten:";

/* Class = "NSTextFieldCell"; title = "Write errors:"; ObjectID = "806"; */
"806.title" = "Schrijffouten:";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "810"; */
"810.placeholderString" = "0";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "812"; */
"812.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "839"; */
"839.title" = "Taakplan";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "848"; */
"848.title" = "Vandaag";

/* Class = "NSTextFieldCell"; title = "Today"; ObjectID = "850"; */
"850.title" = "Vandaag";

/* Class = "NSTextFieldCell"; title = "Task name"; ObjectID = "885"; */
"885.title" = "Taaknaam";

/* Class = "NSTextFieldCell"; title = "Usage"; ObjectID = "0R3-pu-SFg"; */
"0R3-pu-SFg.title" = "Gebruik";

/* Class = "NSTextFieldCell"; title = "CCC Snapshots:"; ObjectID = "1Ew-rY-aZu"; */
"1Ew-rY-aZu.title" = "CCC-momentopnamen:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "3KB-Kb-vzv"; */
"3KB-Kb-vzv.title" = "Venster";

/* Class = "NSButtonCell"; title = "Customize..."; ObjectID = "3Ne-zp-c3a"; */
"3Ne-zp-c3a.title" = "Pas aan…";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "5SX-Fi-qwV"; */
"5SX-Fi-qwV.headerCell.title" = "Type";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for Disk Center"; ObjectID = "6Bz-QL-lXl"; */
"6Bz-QL-lXl.ibExternalAccessibilityDescription" = "Documentatie voor Schijfcentrum";

/* Class = "NSButtonCell"; title = "Rescue Disk..."; ObjectID = "88k-r8-Cok"; */
"88k-r8-Cok.title" = "Herstelschijf…";

/* Class = "NSTextFieldCell"; placeholderString = "OS X Mountain Lion"; ObjectID = "9iO-kg-gWK"; */
"9iO-kg-gWK.placeholderString" = "OS X Mountain Lion";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "D0i-Vm-UpA"; */
"D0i-Vm-UpA.title" = "dagen";

/* Class = "NSMenuItem"; title = "Browse in Finder"; ObjectID = "DUj-wG-ZHt"; */
"DUj-wG-ZHt.title" = "Zoek in Finder";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityDescription" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Dbg-T8-LuV"; */
"Dbg-T8-LuV.ibExternalAccessibilityHelp" = "Waarde van optimalisatielimiet";

/* Class = "NSTableColumn"; headerCell.title = "Snapshot Date"; ObjectID = "EsQ-Wr-wHw"; */
"EsQ-Wr-wHw.headerCell.title" = "Datum van momentopname";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "Ev9-14-QKu"; */
"Ev9-14-QKu.title" = "uur";

/* Class = "NSMenuItem"; title = "Calculate Disk Usage"; ObjectID = "FZ2-E6-Uh2"; */
"FZ2-E6-Uh2.title" = "Bereken schijfgebruik";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "I1c-gS-GZB"; */
"I1c-gS-GZB.title" = "7";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "Ltk-MF-QIW"; */
"Ltk-MF-QIW.title" = "dagen";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "NW8-dh-v1c"; */
"NW8-dh-v1c.headerCell.title" = "Grootte";

/* Class = "NSTextFieldCell"; title = "Operating System:"; ObjectID = "Nn5-3g-4gn"; */
"Nn5-3g-4gn.title" = "Besturingssysteem:";

/* Class = "NSTextFieldCell"; placeholderString = "Volume name"; ObjectID = "Owj-zF-YSp"; */
"Owj-zF-YSp.placeholderString" = "Volumenaam";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6M-3F-yfk"; */
"P6M-3F-yfk.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "PDY-qF-ZxJ"; */
"PDY-qF-ZxJ.title" = "Toon in Finder";

/* Class = "NSButtonCell"; title = "Create Rescue Disk"; ObjectID = "QMz-Kw-Tbs"; */
"QMz-Kw-Tbs.title" = "Maak herstelschijf";

/* Class = "NSTextFieldCell"; title = "Keep SafetyNet snapshots for"; ObjectID = "QXb-vM-m12"; */
"QXb-vM-m12.title" = "Bewaar SafetyNet-momentopnamen gedurende";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per hour for the past"; ObjectID = "RKS-MA-1kv"; */
"RKS-MA-1kv.title" = "Bewaar maximaal één momentopname per uur van de afgelopen";

/* Class = "NSTextFieldCell"; placeholderString = "233.58 GB free out of 749.3 GB"; ObjectID = "RNZ-ae-Vqc"; */
"RNZ-ae-Vqc.placeholderString" = "233,58 GB van 749,3 GB vrij";

/* Class = "NSButtonCell"; title = "Recovery HD..."; ObjectID = "STT-yi-pfT"; */
"STT-yi-pfT.title" = "Herstelpartitie...";

/* Class = "NSMenuItem"; title = "Task Event Details"; ObjectID = "Sf6-2B-Ama"; */
"Sf6-2B-Ama.title" = "Details van taakactiviteit";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "Tbn-G4-cyb"; */
"Tbn-G4-cyb.title" = "30";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityDescription" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "UAD-qD-x8o"; */
"UAD-qD-x8o.ibExternalAccessibilityHelp" = "Waarde van optimalisatielimiet";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "VW0-6Z-mib"; */
"VW0-6Z-mib.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "24"; ObjectID = "YZO-kH-iBc"; */
"YZO-kH-iBc.title" = "24";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Task icon"; ObjectID = "Yi1-Kd-Bec"; */
"Yi1-Kd-Bec.ibExternalAccessibilityDescription" = "Taaksymbool";

/* Class = "NSTextFieldCell"; title = "Snapshot Label"; ObjectID = "Yp2-Wb-hvA"; */
"Yp2-Wb-hvA.title" = "Label van momentopname";

/* Class = "NSTextFieldCell"; title = "GB"; ObjectID = "b4n-h3-ase"; */
"b4n-h3-ase.title" = "GB";

/* Class = "NSTextFieldCell"; title = "30"; ObjectID = "c0h-z7-7jN"; */
"c0h-z7-7jN.title" = "30";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Disk usage"; ObjectID = "cKp-NE-jeF"; */
"cKp-NE-jeF.ibExternalAccessibilityDescription" = "Schijfgebruik";

/* Class = "NSTextFieldCell"; title = "7"; ObjectID = "dNE-Cu-NDG"; */
"dNE-Cu-NDG.title" = "7";

/* Class = "NSButtonCell"; title = "Not Encrypted"; ObjectID = "enY-r7-ZyL"; */
"enY-r7-ZyL.title" = "Niet gecodeerd";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "erI-tQ-cxR"; */
"erI-tQ-cxR.title" = "Zet terug…";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Associated Snapshots"; ObjectID = "gw3-0D-MUN"; */
"gw3-0D-MUN.ibExternalAccessibilityDescription" = "Gerelateerde momentopnamen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hId-Vx-oe6"; */
"hId-Vx-oe6.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "hcr-Df-Uxk"; */
"hcr-Df-Uxk.title" = "dagen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "i9u-U0-Vlk"; */
"i9u-U0-Vlk.title" = "Annuleer";

/* Class = "NSMenuItem"; title = "Unmount"; ObjectID = "ixT-Me-Ly6"; */
"ixT-Me-Ly6.title" = "Deactiveer";

/* Class = "NSTextFieldCell"; title = "Thereafter, keep no more than one snapshot for every"; ObjectID = "jz7-Cd-19p"; */
"jz7-Cd-19p.title" = "Bewaar hierna maximaal één momentopname voor elke";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityDescription" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "kDS-gL-72Z"; */
"kDS-gL-72Z.ibExternalAccessibilityHelp" = "Waarde van optimalisatielimiet";

/* Class = "NSTextFieldCell"; title = "Rescue Disk sounds cool, you need it."; ObjectID = "kLj-lb-fXA"; */
"kLj-lb-fXA.title" = "Een herstelschijf is interessant en noodzakelijk.";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "kN0-Bp-DgM"; */
"kN0-Bp-DgM.title" = "Herstelpartitie:";

/* Class = "NSTextFieldCell"; title = "OS"; ObjectID = "m1G-4V-KDJ"; */
"m1G-4V-KDJ.title" = "OS";

/* Class = "NSTextFieldCell"; title = "Snapshot Creation and Retention"; ObjectID = "m4W-KY-jga"; */
"m4W-KY-jga.title" = "Aanmaken en bewaren van momentopnamen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mLw-hv-AMh"; */
"mLw-hv-AMh.title" = "Text Cell";

/* Class = "NSView"; ibShadowedToolTip = "When enabled, CCC will create snapshots on this volume during a backup task involving this volume."; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibShadowedToolTip" = "Als deze functie is ingeschakeld, maakt CCC momentopnamen op dit volume tijdens een reservekopie met dit volume.";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "Snapshots Toggle"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "Zet momentopnamen aan of uit";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1] = "Snapshots Enabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[1]" = "Momentopnamen ingeschakeld";

/* Class = "NSView"; mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2] = "Snapshots Disabled"; ObjectID = "mym-ev-j7q"; */
"mym-ev-j7q.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[2]" = "Momentopnamen uitgeschakeld";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "mza-8Y-3hU"; */
"mza-8Y-3hU.title" = "Verwijder";

/* Class = "NSTextFieldCell"; title = "CCC will create snapshots according to your backup task schedules. CCC will keep, at most:\n                            \n • One snapshot per hour for the past day\n • One snapshot per day for the past month\n • One weekly snapshot for previous months\n • SafetyNet snapshots will be kept for 7 days\n                            \nCCC will remove the oldest snapshots when free space is less than 30GB."; ObjectID = "nND-0x-pW5"; */
"nND-0x-pW5.title" = "CCC maakt momentopnamen in overeenstemming met de planning van uw reservekopietaken. CCC bewaart maximaal: \n\n• één momentopname per uur van de afgelopen dag\n• één momentopname per dag van de afgelopen maand\n• één momentopname per week van de afgelopen maanden\n• SafetyNet-momentopnamen worden 7 dagen bewaard\n\nCCC verwijdert de oudste momentopnamen wanneer er minder dan 30 GB vrije ruimte is.";

/* Class = "NSButtonCell"; title = "Remove Recovery HD..."; ObjectID = "oBL-IB-2RW"; */
"oBL-IB-2RW.title" = "Verwijder herstelpartitie...";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityDescription" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "pLS-Kx-PIl"; */
"pLS-Kx-PIl.ibExternalAccessibilityHelp" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityDescription" = "Waarde van optimalisatielimiet";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "plZ-rJ-x1z"; */
"plZ-rJ-x1z.ibExternalAccessibilityHelp" = "Waarde van optimalisatielimiet";

/* Class = "NSTextFieldCell"; title = "Delete the oldest snapshots when free space is less than"; ObjectID = "qR8-DL-2NT"; */
"qR8-DL-2NT.title" = "Verwijder de oudste momentopnamen als er minder vrije ruimte is dan";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Volume icon"; ObjectID = "ukh-BF-KpN"; */
"ukh-BF-KpN.ibExternalAccessibilityDescription" = "Volumesymbool";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Rescue Disk"; ObjectID = "w4D-YG-0SR"; */
"w4D-YG-0SR.title" = "Herstelschijf van Carbon Copy Cloner";

/* Class = "NSButton"; ibShadowedToolTip = "Time Machine may delete CCC-created snapshots on this volume"; ObjectID = "wbn-6X-meo"; */
"wbn-6X-meo.ibShadowedToolTip" = "Time Machine kan de door CCC gemaakte momentopnamen op dit volume verwijderen";

/* Class = "NSTextFieldCell"; title = "Keep no more than one snapshot per day for"; ObjectID = "yPP-zS-YmJ"; */
"yPP-zS-YmJ.title" = "Bewaar nmaximaal één momentopname per dag gedurende";

/* Class = "NSTextFieldCell"; title = "<<DNL: Details populated dynamically>>"; ObjectID = "ynm-jf-cXt"; */
"ynm-jf-cXt.title" = "<<DNL: Details populated dynamically>>";
